1.1
new update
*got*
motocycle add
biker assing
biker route

*fixed*
bug whit token
bug whit role changer by admin
bug JWK
